{
    "heading_text_ge": [
        "პროექტი ",
        "მონოლითი ",
        "არის ",
        "მუსიკალური ",
        "წარმოების, ",
        "3D მოდელირებისა ",
        "და ვებ-",
        "დეველოპმენტის ",
        "სტუდია"
    ],
    "wd_p_1_geo": "\"Worldline;Dead\" ალბომის პირველი ელემენტი იყო 2013 წელს დაწერილი კომპოზიცია \"Prologue One\". სწორედ ის არის  ალბომის რეგულარულ ვერსიაში ბოლო ტრეკი. მისი ჩაწერის შემდეგ ალბომის შემქნის პროცესი შეჩერდა 4 წლით.",
    "wd_p_2_geo": "მზიანი ხედი ღრუბელზე, რომელიც დაჰყურებს მთას, არის \"Worldline;Dead\"-ის დისკის უკანა კანი და ის ასხივებს განწყობას, რომელიც ენდემურია მნახველისთვის. ასეთივეა გარეკანიც, ბნელი სივრცე, რომელსაც ნათელი მოეფინება. ამ საიტზე დისკის ორივე მხარე შეცვლილია.",
    "wd_p_3_geo": "რატომ ხდება ის, რაც ხდება? \"Worldline;Dead\" უბრალოდ მოხდა და მისთვის დამახასიათებელი ჟღერადობა დაიკარგა. \"Worldline;Dead\"-ის გამოცემიდან პირველივე ახალი კომპოზიცია სრულიად უცხო აღმოჩნდა - მას პირველი ალბომის ელფერი აღარ ჰქონდა. ყველა შემდგომმა კომპოზიციამ უბრალოდ სხვა გეზი აიღო.",
    "wd_p_4_geo": "ამბობენ, რომ \"Worldline;Dead\"-ს აქვს საიდუმლო მეთოთხმეტე კომპოზიციაც.",
    "wd_p_5_geo": "wd_text_5_geo",
    "renc_p1_geo": "\"Rencontre\" ასახავს გზების გადაკვეთას ვინმე ან რამე ნაცნობთან, თუნდაც სრულიად უცნობთან. რა არის მინოტავრი, ან მარიონეტი, თუ არა ასოციაცია ჩვენს გონებაში. ვინ ან რა არის კორვისი? მსმენელს აქვს ძალა, დააკავშიროს ის რამესთან. რა არის თქვენთვის სარკოფაგი?",
    "renc_p2_geo": "\"Worldline;Dead\"-ის აჩრდილიდან დაძრული \"Rencontre\" არის სწრაფი და ბასრი. მიუხედავად იმისა, რომ ეს ალბომი დაშენებულია 2 საათის ოდენობის დემო მატერიალის ფერფლზე, ის მხოლოდ 23 წუთს ითვლის, რაც მის წინაპარზე დაახლოებით სამჯერ უფრო მოკლე რეპერტუარია.",
    "renc_p3_geo": "ნარიყალა და კავკასია არის ის ორი ნამდვილი ლოკაცია, რომელთა ერთობლიობაც \"Rencontre\"-ის კალაპოტს ქმნის, მის სამშობლოს - იმ ადგილს, საიდანაც გამომდინარეობს სიძლიერე.",
    "asm_p1_geo": "სისტემური მესიჯი შეიძლება იყოს განახლების ის მესიჯი, რომელიც ხანდისხან ტელეფონზე მოგდის. თითქმის ყოველთვის ამგვარი მესიჯი ისეა გამოსხული, რომ ვერ გამოგრჩება. როგორი რეაქცია გექნება, თუ ამ მესიჯის შინაარსი არ ეხება სისტემურ განახლებას თუ ეს არის აშკარა მუქარა?",
    "asm_p2_geo": "ყურადღებით გადაამოწმე სისტემური მესიჯები."
}